{"[PAD]": 0, "[CLS]": 1, "[SEP]": 2, "[UNK]": 3, "[MASK]": 4, "DEM_birthyear_1926": 5, "DEM_birthyear_1927": 6, "DEM_birthyear_1918": 7, "DEM_birthyear_1981": 8, "DEM_birthyear_2011": 9, "DEM_birthyear_2015": 10, "DEM_birthyear_1945": 11, "DEM_birthyear_1961": 12, "DEM_birthyear_1975": 13, "DEM_birthyear_1989": 14, "DEM_birthyear_2017": 15, "DEM_birthyear_1902": 16, "DEM_birthyear_1971": 17, "DEM_birthyear_2018": 18, "DEM_birthyear_1941": 19, "DEM_birthyear_1937": 20, "DEM_birthyear_1956": 21, "DEM_birthyear_1966": 22, "DEM_birthyear_1994": 23, "DEM_birthyear_1983": 24, "DEM_birthyear_1997": 25, "DEM_birthyear_2013": 26, "DEM_birthyear_1977": 27, "DEM_birthyear_2020": 28, "DEM_birthyear_1884": 29, "DEM_birthyear_1935": 30, "DEM_birthyear_1969": 31, "DEM_birthyear_1925": 32, "DEM_birthyear_1999": 33, "DEM_birthyear_1936": 34, "DEM_birthyear_2001": 35, "DEM_birthyear_1938": 36, "DEM_birthyear_1965": 37, "DEM_birthyear_1973": 38, "DEM_birthyear_1980": 39, "DEM_birthyear_2016": 40, "DEM_birthyear_2004": 41, "DEM_birthyear_1907": 42, "DEM_birthyear_1914": 43, "DEM_birthyear_1920": 44, "DEM_birthyear_1959": 45, "DEM_birthyear_1993": 46, "DEM_birthyear_1913": 47, "DEM_birthyear_2009": 48, "DEM_birthyear_1967": 49, "DEM_birthyear_1909": 50, "DEM_birthyear_1940": 51, "DEM_birthyear_1963": 52, "DEM_birthyear_1934": 53, "DEM_birthyear_1906": 54, "DEM_birthyear_1911": 55, "DEM_birthyear_1947": 56, "DEM_birthyear_1995": 57, "DEM_birthyear_1952": 58, "DEM_birthyear_2002": 59, "DEM_birthyear_2007": 60, "DEM_birthyear_1950": 61, "DEM_birthyear_1979": 62, "DEM_birthyear_1930": 63, "DEM_birthyear_1942": 64, "DEM_birthyear_1943": 65, "DEM_birthyear_1931": 66, "DEM_birthyear_1904": 67, "DEM_birthyear_1912": 68, "DEM_birthyear_1954": 69, "DEM_birthyear_1916": 70, "DEM_birthyear_1986": 71, "DEM_birthyear_1988": 72, "DEM_birthyear_1991": 73, "DEM_birthyear_1929": 74, "DEM_birthyear_2014": 75, "DEM_birthyear_2021": 76, "DEM_birthyear_1974": 77, "DEM_birthyear_1948": 78, "DEM_birthyear_1953": 79, "DEM_birthyear_1960": 80, "DEM_birthyear_1987": 81, "DEM_birthyear_1958": 82, "DEM_birthyear_1976": 83, "DEM_birthyear_1998": 84, "DEM_birthyear_1939": 85, "DEM_birthyear_1944": 86, "DEM_birthyear_1901": 87, "DEM_birthyear_1915": 88, "DEM_birthyear_1962": 89, "DEM_birthyear_1972": 90, "DEM_birthyear_1933": 91, "DEM_birthyear_1968": 92, "DEM_birthyear_1964": 93, "DEM_birthyear_1924": 94, "DEM_birthyear_1978": 95, "DEM_birthyear_1949": 96, "DEM_birthyear_1984": 97, "DEM_birthyear_1985": 98, "DEM_birthyear_2019": 99, "DEM_birthyear_1951": 100, "DEM_birthyear_1957": 101, "DEM_birthyear_1917": 102, "DEM_birthyear_1893": 103, "DEM_birthyear_2022": 104, "DEM_birthyear_2023": 105, "DEM_birthyear_1990": 106, "DEM_birthyear_2000": 107, "DEM_birthyear_2003": 108, "DEM_birthyear_1970": 109, "DEM_birthyear_1955": 110, "DEM_birthyear_2012": 111, "DEM_birthyear_1919": 112, "DEM_birthyear_1890": 113, "DEM_birthyear_2005": 114, "DEM_birthyear_1946": 115, "DEM_birthyear_1996": 116, "DEM_birthyear_1928": 117, "DEM_birthyear_1892": 118, "DEM_birthyear_1982": 119, "DEM_birthyear_2010": 120, "DEM_birthyear_1900": 121, "DEM_birthyear_1921": 122, "DEM_birthyear_1932": 123, "DEM_birthyear_1897": 124, "DEM_birthyear_2006": 125, "DEM_birthyear_1922": 126, "DEM_birthyear_1905": 127, "DEM_birthyear_1992": 128, "DEM_birthyear_1910": 129, "DEM_birthyear_1898": 130, "DEM_birthyear_1923": 131, "DEM_birthyear_1887": 132, "DEM_birthyear_1903": 133, "DEM_birthyear_1891": 134, "DEM_birthyear_1908": 135, "DEM_birthyear_1896": 136, "DEM_birthyear_2008": 137, "DEM_birthyear_1899": 138, "DEM_birthyear_1894": 139, "DEM_birthyear_1883": 140, "DEM_birthyear_1895": 141, "DEM_birthyear_1888": 142, "DEM_birthyear_1889": 143, "DEM_birthyear_1886": 144, "DEM_birthyear_1881": 145, "DEM_birthyear_1885": 146, "DEM_birthyear_1875": 147, "DEM_birthyear_1882": 148, "DEM_birthyear_1880": 149, "DEM_birthyear_1879": 150, "DEM_birthyear_1877": 151, "DEM_birthyear_1869": 152, "DEM_birthyear_1874": 153, "DEM_birthyear_1878": 154, "DEM_birthyear_1859": 155, "DEM_birthyear_1876": 156, "DEM_birthyear_1870": 157, "DEM_birthyear_1871": 158, "DEM_birthyear_1873": 159, "DEM_birthyear_1872": 160, "DEM_birthyear_1858": 161, "DEM_birthyear_1867": 162, "DEM_birthmonth_12": 163, "DEM_birthmonth_4": 164, "DEM_birthmonth_10": 165, "DEM_birthmonth_2": 166, "DEM_birthmonth_9": 167, "DEM_birthmonth_7": 168, "DEM_birthmonth_1": 169, "DEM_birthmonth_8": 170, "DEM_birthmonth_3": 171, "DEM_birthmonth_11": 172, "DEM_birthmonth_5": 173, "DEM_birthmonth_6": 174, "DEM_female_1": 175, "DEM_female_0": 176, "DEM_opr_land_5100": 177, "DEM_opr_land_unknown": 178, "DEM_opr_land_5704": 179, "DEM_opr_land_5486": 180, "DEM_opr_land_5456": 181, "DEM_opr_land_5390": 182, "DEM_opr_land_5492": 183, "DEM_opr_land_5170": 184, "DEM_opr_land_5611": 185, "DEM_opr_land_5140": 186, "DEM_opr_land_5150": 187, "DEM_opr_land_5474": 188, "DEM_opr_land_5154": 189, "DEM_opr_land_5158": 190, "DEM_opr_land_5130": 191, "DEM_opr_land_5432": 192, "DEM_opr_land_5180": 193, "DEM_opr_land_5120": 194, "DEM_opr_land_5306": 195, "DEM_opr_land_5172": 196, "DEM_opr_land_5706": 197, "DEM_opr_land_5418": 198, "DEM_opr_land_5244": 199, "DEM_opr_land_5110": 200, "DEM_opr_land_5700": 201, "DEM_opr_land_5106": 202, "DEM_opr_land_5104": 203, "DEM_opr_land_5404": 204, "DEM_opr_land_5758": 205, "DEM_opr_land_5436": 206, "DEM_opr_land_5289": 207, "DEM_opr_land_5255": 208, "DEM_opr_land_5142": 209, "DEM_opr_land_5712": 210, "DEM_opr_land_5488": 211, "DEM_opr_land_5152": 212, "DEM_opr_land_5472": 213, "DEM_opr_land_5102": 214, "DEM_opr_land_5174": 215, "DEM_opr_land_5448": 216, "DEM_opr_land_5484": 217, "DEM_opr_land_5464": 218, "DEM_opr_land_5134": 219, "DEM_opr_land_5128": 220, "DEM_opr_land_5438": 221, "DEM_opr_land_5754": 222, "DEM_opr_land_5444": 223, "DEM_opr_land_5164": 224, "DEM_opr_land_5514": 225, "DEM_opr_land_5410": 226, "DEM_opr_land_5316": 227, "DEM_opr_land_5281": 228, "DEM_opr_land_5757": 229, "DEM_opr_land_5609": 230, "DEM_opr_land_5776": 231, "DEM_opr_land_5156": 232, "DEM_opr_land_5318": 233, "DEM_opr_land_5287": 234, "DEM_opr_land_5214": 235, "DEM_opr_land_5228": 236, "DEM_opr_land_5324": 237, "DEM_opr_land_5278": 238, "DEM_opr_land_5756": 239, "DEM_opr_land_5607": 240, "DEM_opr_land_5392": 241, "DEM_opr_land_5222": 242, "DEM_opr_land_5202": 243, "DEM_opr_land_5502": 244, "DEM_opr_land_5446": 245, "DEM_opr_land_5272": 246, "DEM_opr_land_5434": 247, "DEM_opr_land_5109": 248, "DEM_opr_land_5458": 249, "DEM_opr_land_5354": 250, "DEM_opr_land_5366": 251, "DEM_opr_land_5778": 252, "DEM_opr_land_5714": 253, "DEM_opr_land_5262": 254, "DEM_opr_land_5304": 255, "DEM_opr_land_5302": 256, "DEM_opr_land_5268": 257, "DEM_opr_land_5216": 258, "DEM_opr_land_5716": 259, "DEM_opr_land_5482": 260, "DEM_opr_land_5162": 261, "DEM_opr_land_5376": 262, "DEM_opr_land_5151": 263, "DEM_opr_land_5234": 264, "DEM_opr_land_5466": 265, "DEM_opr_land_5422": 266, "DEM_opr_land_5414": 267, "DEM_opr_land_5314": 268, "DEM_opr_land_5108": 269, "DEM_opr_land_5129": 270, "DEM_opr_land_5247": 271, "DEM_opr_land_5295": 272, "DEM_opr_land_5344": 273, "DEM_opr_land_5752": 274, "DEM_opr_land_5326": 275, "DEM_opr_land_5724": 276, "DEM_opr_land_5126": 277, "DEM_opr_land_5328": 278, "DEM_opr_land_5160": 279, "DEM_opr_land_5424": 280, "DEM_opr_land_5204": 281, "DEM_opr_land_5442": 282, "DEM_opr_land_5708": 283, "DEM_opr_land_5338": 284, "DEM_opr_land_5103": 285, "DEM_opr_land_5269": 286, "DEM_opr_land_5243": 287, "DEM_opr_land_5478": 288, "DEM_opr_land_5452": 289, "DEM_opr_land_5288": 290, "DEM_opr_land_5258": 291, "DEM_opr_land_5182": 292, "DEM_opr_land_5459": 293, "DEM_opr_land_5153": 294, "DEM_opr_land_5240": 295, "DEM_opr_land_5402": 296, "DEM_opr_land_5750": 297, "DEM_opr_land_5213": 298, "DEM_opr_land_5266": 299, "DEM_opr_land_5293": 300, "DEM_opr_land_5233": 301, "DEM_opr_land_5710": 302, "DEM_opr_land_5277": 303, "DEM_opr_land_5246": 304, "DEM_opr_land_5122": 305, "DEM_opr_land_5232": 306, "DEM_opr_land_5358": 307, "DEM_opr_land_5282": 308, "DEM_opr_land_5759": 309, "DEM_opr_land_5761": 310, "DEM_opr_land_5356": 311, "DEM_opr_land_5406": 312, "DEM_opr_land_5207": 313, "DEM_opr_land_5720": 314, "DEM_opr_land_5215": 315, "DEM_opr_land_5279": 316, "DEM_opr_land_5245": 317, "DEM_opr_land_5408": 318, "DEM_opr_land_5298": 319, "DEM_opr_land_5322": 320, "DEM_opr_land_5374": 321, "DEM_opr_land_5296": 322, "DEM_opr_land_5487": 323, "DEM_opr_land_5416": 324, "DEM_opr_land_5352": 325, "DEM_opr_land_5231": 326, "DEM_opr_land_5372": 327, "DEM_opr_land_5508": 328, "DEM_opr_land_5364": 329, "DEM_opr_land_5238": 330, "DEM_opr_land_5294": 331, "DEM_opr_land_5297": 332, "DEM_opr_land_5299": 333, "DEM_opr_land_5397": 334, "DEM_opr_land_5345": 335, "DEM_opr_land_5303": 336, "DEM_opr_land_5259": 337, "DEM_opr_land_5242": 338, "DEM_opr_land_5308": 339, "DEM_opr_land_5403": 340, "DEM_opr_land_5999": 341, "DEM_opr_land_5505": 342, "DEM_opr_land_5001": 343, "DEM_opr_land_5522": 344, "DEM_opr_land_5342": 345, "DEM_opr_land_5348": 346, "DEM_opr_land_5395": 347, "DEM_opr_land_5454": 348, "DEM_opr_land_5276": 349, "DEM_opr_land_5457": 350, "DEM_opr_land_5230": 351, "DEM_opr_land_5525": 352, "DEM_opr_land_5199": 353, "DEM_opr_land_5284": 354, "DEM_opr_land_5285": 355, "DEM_opr_land_5274": 356, "DEM_opr_land_5159": 357, "DEM_opr_land_5462": 358, "DEM_opr_land_5722": 359, "DEM_opr_land_5499": 360, "DEM_opr_land_5157": 361, "DEM_opr_land_5496": 362, "DEM_opr_land_5305": 363, "DEM_opr_land_5105": 364, "DEM_opr_land_5115": 365, "DEM_opr_land_5800": 366, "DEM_opr_land_5260": 367, "DEM_opr_land_5718": 368, "DEM_opr_land_5347": 369, "DEM_opr_land_5236": 370, "DEM_opr_land_5339": 371, "DEM_opr_land_5526": 372, "DEM_opr_land_5621": 373, "DEM_opr_land_5235": 374, "DEM_opr_land_5412": 375, "DEM_opr_land_5283": 376, "DEM_opr_land_5599": 377, "DEM_opr_land_5309": 378, "DEM_opr_land_5107": 379, "DEM_opr_land_5124": 380, "DEM_opr_land_5393": 381, "DEM_opr_land_5534": 382, "DEM_opr_land_5223": 383, "DEM_opr_land_5292": 384, "DEM_opr_land_5435": 385, "DEM_opr_land_5398": 386, "DEM_opr_land_5275": 387, "DEM_opr_land_5625": 388, "DEM_opr_land_5623": 389, "DEM_opr_land_5311": 390, "DEM_opr_land_5273": 391, "DEM_opr_land_5779": 392, "DEM_opr_land_5176": 393, "DEM_opr_land_5248": 394, "DEM_opr_land_5310": 395, "DEM_ie_type_1": 396, "DEM_ie_type_unknown": 397, "DEM_ie_type_2": 398, "DEM_ie_type_3": 399, "DEM_statsb_5999": 400, "DEM_statsb_unknown": 401, "DEM_statsb_5704": 402, "DEM_statsb_5100": 403, "DEM_statsb_5486": 404, "DEM_statsb_5180": 405, "DEM_statsb_5390": 406, "DEM_statsb_5492": 407, "DEM_statsb_5170": 408, "DEM_statsb_5611": 409, "DEM_statsb_5140": 410, "DEM_statsb_5150": 411, "DEM_statsb_5474": 412, "DEM_statsb_5154": 413, "DEM_statsb_5158": 414, "DEM_statsb_5130": 415, "DEM_statsb_5106": 416, "DEM_statsb_5120": 417, "DEM_statsb_5306": 418, "DEM_statsb_5172": 419, "DEM_statsb_5706": 420, "DEM_statsb_5418": 421, "DEM_statsb_5244": 422, "DEM_statsb_5110": 423, "DEM_statsb_5700": 424, "DEM_statsb_5432": 425, "DEM_statsb_5104": 426, "DEM_statsb_5404": 427, "DEM_statsb_5392": 428, "DEM_statsb_5758": 429, "DEM_statsb_5436": 430, "DEM_statsb_5103": 431, "DEM_statsb_5289": 432, "DEM_statsb_5142": 433, "DEM_statsb_5156": 434, "DEM_statsb_5488": 435, "DEM_statsb_5152": 436, "DEM_statsb_5472": 437, "DEM_statsb_5448": 438, "DEM_statsb_5174": 439, "DEM_statsb_5484": 440, "DEM_statsb_5464": 441, "DEM_statsb_5134": 442, "DEM_statsb_5128": 443, "DEM_statsb_5438": 444, "DEM_statsb_5754": 445, "DEM_statsb_5444": 446, "DEM_statsb_5756": 447, "DEM_statsb_5304": 448, "DEM_statsb_5164": 449, "DEM_statsb_5410": 450, "DEM_statsb_5281": 451, "DEM_statsb_5609": 452, "DEM_statsb_5776": 453, "DEM_statsb_5318": 454, "DEM_statsb_5287": 455, "DEM_statsb_5278": 456, "DEM_statsb_5456": 457, "DEM_statsb_5607": 458, "DEM_statsb_5202": 459, "DEM_statsb_5502": 460, "DEM_statsb_5446": 461, "DEM_statsb_5272": 462, "DEM_statsb_5434": 463, "DEM_statsb_5222": 464, "DEM_statsb_5354": 465, "DEM_statsb_5366": 466, "DEM_statsb_5514": 467, "DEM_statsb_5778": 468, "DEM_statsb_5714": 469, "DEM_statsb_5262": 470, "DEM_statsb_5268": 471, "DEM_statsb_5302": 472, "DEM_statsb_5216": 473, "DEM_statsb_5716": 474, "DEM_statsb_5314": 475, "DEM_statsb_5458": 476, "DEM_statsb_5151": 477, "DEM_statsb_5234": 478, "DEM_statsb_5414": 479, "DEM_statsb_5182": 480, "DEM_statsb_5247": 481, "DEM_statsb_5316": 482, "DEM_statsb_5295": 483, "DEM_statsb_5752": 484, "DEM_statsb_5326": 485, "DEM_statsb_5376": 486, "DEM_statsb_5724": 487, "DEM_statsb_5126": 488, "DEM_statsb_5328": 489, "DEM_statsb_5424": 490, "DEM_statsb_5204": 491, "DEM_statsb_5708": 492, "DEM_statsb_5338": 493, "DEM_statsb_5269": 494, "DEM_statsb_5288": 495, "DEM_statsb_5258": 496, "DEM_statsb_5459": 497, "DEM_statsb_5324": 498, "DEM_statsb_5153": 499, "DEM_statsb_5240": 500, "DEM_statsb_5750": 501, "DEM_statsb_5213": 502, "DEM_statsb_5228": 503, "DEM_statsb_5266": 504, "DEM_statsb_5160": 505, "DEM_statsb_5214": 506, "DEM_statsb_5293": 507, "DEM_statsb_5442": 508, "DEM_statsb_5233": 509, "DEM_statsb_5710": 510, "DEM_statsb_5277": 511, "DEM_statsb_5482": 512, "DEM_statsb_5232": 513, "DEM_statsb_5345": 514, "DEM_statsb_5255": 515, "DEM_statsb_5757": 516, "DEM_statsb_5122": 517, "DEM_statsb_5282": 518, "DEM_statsb_5759": 519, "DEM_statsb_5108": 520, "DEM_statsb_5422": 521, "DEM_statsb_5246": 522, "DEM_statsb_5761": 523, "DEM_statsb_5466": 524, "DEM_statsb_5408": 525, "DEM_statsb_5720": 526, "DEM_statsb_5279": 527, "DEM_statsb_5162": 528, "DEM_statsb_5487": 529, "DEM_statsb_5712": 530, "DEM_statsb_5322": 531, "DEM_statsb_5374": 532, "DEM_statsb_5296": 533, "DEM_statsb_5358": 534, "DEM_statsb_5372": 535, "DEM_statsb_5352": 536, "DEM_statsb_5231": 537, "DEM_statsb_5245": 538, "DEM_statsb_5238": 539, "DEM_statsb_5294": 540, "DEM_statsb_5397": 541, "DEM_statsb_5129": 542, "DEM_statsb_5299": 543, "DEM_statsb_5259": 544, "DEM_statsb_5454": 545, "DEM_statsb_5242": 546, "DEM_statsb_5308": 547, "DEM_statsb_5416": 548, "DEM_statsb_5406": 549, "DEM_statsb_5001": 550, "DEM_statsb_5522": 551, "DEM_statsb_5508": 552, "DEM_statsb_5348": 553, "DEM_statsb_5452": 554, "DEM_statsb_5297": 555, "DEM_statsb_5356": 556, "DEM_statsb_5525": 557, "DEM_statsb_5284": 558, "DEM_statsb_5402": 559, "DEM_statsb_5722": 560, "DEM_statsb_5505": 561, "DEM_statsb_5215": 562, "DEM_statsb_5499": 563, "DEM_statsb_5243": 564, "DEM_statsb_5496": 565, "DEM_statsb_5342": 566, "DEM_statsb_5309": 567, "DEM_statsb_5236": 568, "DEM_statsb_5478": 569, "DEM_statsb_5364": 570, "DEM_statsb_5260": 571, "DEM_statsb_5102": 572, "DEM_statsb_5207": 573, "DEM_statsb_5305": 574, "DEM_statsb_5115": 575, "DEM_statsb_5285": 576, "DEM_statsb_5339": 577, "DEM_statsb_5159": 578, "DEM_statsb_5398": 579, "DEM_statsb_5403": 580, "DEM_statsb_5718": 581, "DEM_statsb_5276": 582, "DEM_statsb_5235": 583, "DEM_statsb_5283": 584, "DEM_statsb_5457": 585, "DEM_statsb_5303": 586, "DEM_statsb_5274": 587, "DEM_statsb_5462": 588, "DEM_statsb_5298": 589, "DEM_statsb_5105": 590, "DEM_statsb_5107": 591, "DEM_statsb_5534": 592, "DEM_statsb_5344": 593, "DEM_statsb_5199": 594, "DEM_statsb_5273": 595, "DEM_statsb_5275": 596, "DEM_statsb_5347": 597, "DEM_statsb_5292": 598, "DEM_statsb_5395": 599, "DEM_statsb_5310": 600, "DEM_statsb_5124": 601, "DEM_statsb_5435": 602, "DEM_statsb_5526": 603, "DEM_statsb_5625": 604, "DEM_statsb_5412": 605, "DEM_statsb_5623": 606, "DEM_statsb_5311": 607, "DEM_statsb_5176": 608, "DEM_statsb_5109": 609, "DEM_statsb_5779": 610, "DEM_statsb_5230": 611, "DEM_statsb_5621": 612, "DEM_statsb_5248": 613, "DEM_far_foed_adop_unknown": 614, "DEM_far_foed_adop_21": 615, "DEM_far_foed_adop_33": 616, "DEM_far_foed_adop_39": 617, "DEM_far_foed_adop_99": 618, "DEM_far_foed_adop_31": 619, "DEM_far_foed_adop_0": 620, "DEM_far_foed_adop_11": 621, "DEM_far_foed_adop_32": 622, "DEM_far_foed_adop_12": 623, "DEM_far_foed_adop_14": 624, "DEM_far_foed_adop_35": 625, "DEM_far_foed_adop_15": 626, "DEM_far_foed_adop_2": 627, "DEM_far_foed_adop_1": 628, "DEM_mor_foed_adop_unknown": 629, "DEM_mor_foed_adop_21": 630, "DEM_mor_foed_adop_33": 631, "DEM_mor_foed_adop_99": 632, "DEM_mor_foed_adop_31": 633, "DEM_mor_foed_adop_32": 634, "DEM_mor_foed_adop_0": 635, "DEM_mor_foed_adop_39": 636, "DEM_mor_foed_adop_35": 637, "DEM_mor_foed_adop_18": 638, "DEM_mor_foed_adop_11": 639, "DEM_mor_foed_adop_12": 640, "DEM_mor_foed_adop_17": 641, "DEM_mor_foed_adop_15": 642, "DEM_mor_foed_adop_14": 643, "DEM_mor_foed_adop_2": 644, "DEM_n_siblings_at_birth_0": 645, "DEM_n_siblings_at_birth_4": 646, "DEM_n_siblings_at_birth_2": 647, "DEM_n_siblings_at_birth_1": 648, "DEM_n_siblings_at_birth_3": 649, "DEM_n_siblings_at_birth_6": 650, "DEM_n_siblings_at_birth_9": 651, "DEM_n_siblings_at_birth_5": 652, "DEM_n_siblings_at_birth_7": 653, "DEM_n_siblings_at_birth_10": 654, "DEM_n_siblings_at_birth_8": 655, "DEM_n_siblings_at_birth_13": 656, "DEM_n_siblings_at_birth_12": 657, "DEM_n_siblings_at_birth_11": 658, "DEM_n_siblings_at_birth_14": 659, "DEM_n_siblings_at_birth_17": 660, "DEM_n_siblings_at_birth_19": 661, "DEM_n_siblings_at_birth_16": 662, "DEM_n_siblings_at_birth_15": 663, "DEM_n_siblings_at_birth_18": 664, "DEM_unknown": 665, "DEM_vaegt_barn_Q50": 666, "DEM_vaegt_barn_Q67": 667, "DEM_vaegt_barn_Q56": 668, "DEM_vaegt_barn_Q55": 669, "DEM_vaegt_barn_Q63": 670, "DEM_vaegt_barn_Q51": 671, "DEM_vaegt_barn_Q69": 672, "DEM_vaegt_barn_Q71": 673, "DEM_vaegt_barn_Q65": 674, "DEM_vaegt_barn_Q61": 675, "DEM_vaegt_barn_Q54": 676, "DEM_vaegt_barn_Q83": 677, "DEM_vaegt_barn_Q28": 678, "DEM_vaegt_barn_Q62": 679, "DEM_vaegt_barn_Q74": 680, "DEM_vaegt_barn_Q68": 681, "DEM_vaegt_barn_Q47": 682, "DEM_vaegt_barn_Q86": 683, "DEM_vaegt_barn_Q70": 684, "DEM_vaegt_barn_Q78": 685, "DEM_vaegt_barn_Q81": 686, "DEM_vaegt_barn_Q64": 687, "DEM_vaegt_barn_Q52": 688, "DEM_vaegt_barn_Q57": 689, "DEM_vaegt_barn_Q49": 690, "DEM_vaegt_barn_Q60": 691, "DEM_vaegt_barn_Q82": 692, "DEM_vaegt_barn_Q66": 693, "DEM_vaegt_barn_Q77": 694, "DEM_vaegt_barn_Q72": 695, "DEM_vaegt_barn_Q75": 696, "DEM_vaegt_barn_Q87": 697, "DEM_vaegt_barn_Q59": 698, "DEM_vaegt_barn_Q58": 699, "DEM_vaegt_barn_Q84": 700, "DEM_vaegt_barn_Q44": 701, "DEM_vaegt_barn_Q40": 702, "DEM_vaegt_barn_Q35": 703, "DEM_vaegt_barn_Q73": 704, "DEM_vaegt_barn_Q79": 705, "DEM_vaegt_barn_Q53": 706, "DEM_vaegt_barn_Q80": 707, "DEM_vaegt_barn_Q94": 708, "DEM_vaegt_barn_Q92": 709, "DEM_vaegt_barn_Q42": 710, "DEM_vaegt_barn_Q22": 711, "DEM_vaegt_barn_Q34": 712, "DEM_vaegt_barn_Q76": 713, "DEM_vaegt_barn_Q37": 714, "DEM_vaegt_barn_Q48": 715, "DEM_vaegt_barn_Q13": 716, "DEM_vaegt_barn_Q85": 717, "DEM_vaegt_barn_Q18": 718, "DEM_vaegt_barn_Q45": 719, "DEM_vaegt_barn_Q39": 720, "DEM_vaegt_barn_Q36": 721, "DEM_vaegt_barn_Q32": 722, "DEM_vaegt_barn_Q89": 723, "DEM_vaegt_barn_Q27": 724, "DEM_vaegt_barn_Q43": 725, "DEM_vaegt_barn_Q20": 726, "DEM_vaegt_barn_Q24": 727, "DEM_vaegt_barn_Q5": 728, "DEM_vaegt_barn_Q19": 729, "DEM_vaegt_barn_Q26": 730, "DEM_vaegt_barn_Q46": 731, "DEM_vaegt_barn_Q41": 732, "DEM_vaegt_barn_Q88": 733, "DEM_vaegt_barn_Q3": 734, "DEM_vaegt_barn_Q16": 735, "DEM_vaegt_barn_Q29": 736, "DEM_vaegt_barn_Q91": 737, "DEM_vaegt_barn_Q23": 738, "DEM_vaegt_barn_Q90": 739, "DEM_vaegt_barn_Q93": 740, "DEM_vaegt_barn_Q33": 741, "DEM_vaegt_barn_Q38": 742, "DEM_vaegt_barn_Q31": 743, "DEM_vaegt_barn_Q30": 744, "DEM_vaegt_barn_Q21": 745, "DEM_vaegt_barn_Q14": 746, "DEM_vaegt_barn_Q100": 747, "DEM_vaegt_barn_Q25": 748, "DEM_vaegt_barn_Q1": 749, "DEM_vaegt_barn_Q95": 750, "DEM_vaegt_barn_Q10": 751, "DEM_vaegt_barn_Q17": 752, "DEM_vaegt_barn_Q15": 753, "DEM_vaegt_barn_Q97": 754, "DEM_vaegt_barn_Q9": 755, "DEM_vaegt_barn_Q2": 756, "DEM_vaegt_barn_Q96": 757, "DEM_vaegt_barn_Q11": 758, "DEM_vaegt_barn_Q12": 759, "DEM_vaegt_barn_Q8": 760, "DEM_vaegt_barn_Q7": 761, "DEM_vaegt_barn_Q4": 762, "DEM_vaegt_barn_Q6": 763, "DEM_vaegt_barn_Q99": 764, "DEM_vaegt_barn_Q98": 765, "DEM_laengde_barn_Q59": 766, "DEM_laengde_barn_Q68": 767, "DEM_laengde_barn_Q61": 768, "DEM_laengde_barn_Q65": 769, "DEM_laengde_barn_Q63": 770, "DEM_laengde_barn_Q72": 771, "DEM_laengde_barn_Q55": 772, "DEM_laengde_barn_Q67": 773, "DEM_laengde_barn_Q57": 774, "DEM_laengde_barn_Q70": 775, "DEM_laengde_barn_Q74": 776, "DEM_laengde_barn_Q51": 777, "DEM_laengde_barn_Q48": 778, "DEM_laengde_barn_Q76": 779, "DEM_laengde_barn_Q36": 780, "DEM_laengde_barn_Q53": 781, "DEM_laengde_barn_Q42": 782, "DEM_laengde_barn_Q50": 783, "DEM_laengde_barn_Q21": 784, "DEM_laengde_barn_Q31": 785, "DEM_laengde_barn_Q40": 786, "DEM_laengde_barn_Q44": 787, "DEM_laengde_barn_Q17": 788, "DEM_laengde_barn_Q46": 789, "DEM_laengde_barn_Q34": 790, "DEM_laengde_barn_Q33": 791, "DEM_laengde_barn_Q80": 792, "DEM_laengde_barn_Q29": 793, "DEM_laengde_barn_Q78": 794, "DEM_laengde_barn_Q38": 795, "DEM_laengde_barn_Q4": 796, "DEM_laengde_barn_Q23": 797, "DEM_laengde_barn_Q25": 798, "DEM_laengde_barn_Q14": 799, "DEM_laengde_barn_Q16": 800, "DEM_laengde_barn_Q27": 801, "DEM_laengde_barn_Q87": 802, "DEM_laengde_barn_Q19": 803, "DEM_laengde_barn_Q82": 804, "DEM_laengde_barn_Q12": 805, "DEM_laengde_barn_Q85": 806, "DEM_laengde_barn_Q84": 807, "DEM_laengde_barn_Q10": 808, "DEM_laengde_barn_Q8": 809, "DEM_laengde_barn_Q97": 810, "DEM_laengde_barn_Q89": 811, "DEM_laengde_barn_Q6": 812, "DEM_laengde_barn_Q99": 813, "DEM_laengde_barn_Q95": 814, "DEM_laengde_barn_Q91": 815, "DEM_laengde_barn_Q93": 816, "DEM_laengde_barn_Q2": 817, "DEM_kom_461": 818, "DEM_kom_471": 819, "DEM_kom_201": 820, "DEM_kom_101": 821, "DEM_kom_253": 822, "DEM_kom_445": 823, "DEM_kom_397": 824, "DEM_kom_335": 825, "DEM_kom_319": 826, "DEM_kom_311": 827, "DEM_kom_175": 828, "DEM_kom_151": 829, "DEM_kom_163": 830, "DEM_kom_421": 831, "DEM_kom_377": 832, "DEM_kom_373": 833, "DEM_kom_217": 834, "DEM_kom_159": 835, "DEM_kom_751": 836, "DEM_kom_320": 837, "DEM_kom_265": 838, "DEM_kom_361": 839, "DEM_kom_183": 840, "DEM_kom_185": 841, "DEM_kom_165": 842, "DEM_kom_329": 843, "DEM_kom_233": 844, "DEM_kom_563": 845, "DEM_kom_621": 846, "DEM_kom_405": 847, "DEM_kom_703": 848, "DEM_kom_841": 849, "DEM_kom_801": 850, "DEM_kom_823": 851, "DEM_kom_849": 852, "DEM_kom_813": 853, "DEM_kom_791": 854, "DEM_kom_565": 855, "DEM_kom_851": 856, "DEM_kom_779": 857, "DEM_kom_707": 858, "DEM_kom_677": 859, "DEM_kom_317": 860, "DEM_kom_515": 861, "DEM_kom_651": 862, "DEM_kom_661": 863, "DEM_kom_715": 864, "DEM_kom_725": 865, "DEM_kom_717": 866, "DEM_kom_731": 867, "DEM_kom_527": 868, "DEM_kom_575": 869, "DEM_kom_760": 870, "DEM_kom_681": 871, "DEM_kom_557": 872, "DEM_kom_630": 873, "DEM_kom_551": 874, "DEM_kom_740": 875, "DEM_kom_705": 876, "DEM_kom_765": 877, "DEM_kom_787": 878, "DEM_kom_545": 879, "DEM_kom_580": 880, "DEM_kom_619": 881, "DEM_kom_843": 882, "DEM_kom_623": 883, "DEM_kom_617": 884, "DEM_kom_713": 885, "DEM_kom_439": 886, "DEM_kom_259": 887, "DEM_kom_735": 888, "DEM_kom_147": 889, "DEM_kom_730": 890, "DEM_kom_845": 891, "DEM_kom_561": 892, "DEM_kom_631": 893, "DEM_kom_240": 894, "DEM_kom_190": 895, "DEM_kom_237": 896, "DEM_kom_153": 897, "DEM_kom_331": 898, "DEM_kom_603": 899, "DEM_kom_307": 900, "DEM_kom_571": 901, "DEM_kom_537": 902, "DEM_kom_535": 903, "DEM_kom_501": 904, "DEM_kom_215": 905, "DEM_kom_517": 906, "DEM_kom_671": 907, "DEM_kom_657": 908, "DEM_kom_370": 909, "DEM_kom_743": 910, "DEM_kom_615": 911, "DEM_kom_205": 912, "DEM_kom_829": 913, "DEM_kom_805": 914, "DEM_kom_169": 915, "DEM_kom_316": 916, "DEM_kom_207": 917, "DEM_kom_227": 918, "DEM_kom_390": 919, "DEM_kom_807": 920, "DEM_kom_323": 921, "DEM_kom_155": 922, "DEM_kom_393": 923, "DEM_kom_250": 924, "DEM_kom_381": 925, "DEM_kom_389": 926, "DEM_kom_477": 927, "DEM_kom_306": 928, "DEM_kom_305": 929, "DEM_kom_821": 930, "DEM_kom_333": 931, "DEM_kom_400": 932, "DEM_kom_269": 933, "DEM_kom_363": 934, "DEM_kom_261": 935, "DEM_kom_223": 936, "DEM_kom_181": 937, "DEM_kom_719": 938, "DEM_kom_157": 939, "DEM_kom_270": 940, "DEM_kom_343": 941, "DEM_kom_395": 942, "DEM_kom_376": 943, "DEM_kom_756": 944, "DEM_kom_663": 945, "DEM_kom_513": 946, "DEM_kom_773": 947, "DEM_kom_573": 948, "DEM_kom_479": 949, "DEM_kom_450": 950, "DEM_kom_427": 951, "DEM_kom_847": 952, "DEM_kom_819": 953, "DEM_kom_955": 954, "DEM_kom_959": 955, "DEM_kom_491": 956, "DEM_kom_543": 957, "DEM_kom_613": 958, "DEM_kom_737": 959, "DEM_kom_831": 960, "DEM_kom_809": 961, "DEM_kom_956": 962, "DEM_kom_435": 963, "DEM_kom_315": 964, "DEM_kom_161": 965, "DEM_kom_909": 966, "DEM_kom_383": 967, "DEM_kom_607": 968, "DEM_kom_011": 969, "DEM_kom_330": 970, "DEM_kom_503": 971, "DEM_kom_167": 972, "DEM_kom_375": 973, "DEM_kom_208": 974, "DEM_kom_709": 975, "DEM_kom_810": 976, "DEM_kom_313": 977, "DEM_kom_711": 978, "DEM_kom_785": 979, "DEM_kom_761": 980, "DEM_kom_567": 981, "DEM_kom_553": 982, "DEM_kom_701": 983, "DEM_kom_482": 984, "DEM_kom_605": 985, "DEM_kom_569": 986, "DEM_kom_783": 987, "DEM_kom_357": 988, "DEM_kom_369": 989, "DEM_kom_733": 990, "DEM_kom_609": 991, "DEM_kom_766": 992, "DEM_kom_533": 993, "DEM_kom_727": 994, "DEM_kom_667": 995, "DEM_kom_789": 996, "DEM_kom_510": 997, "DEM_kom_540": 998, "DEM_kom_511": 999, "DEM_kom_213": 1000, "DEM_kom_480": 1001, "DEM_kom_171": 1002, "DEM_kom_350": 1003, "DEM_kom_351": 1004, "DEM_kom_219": 1005, "DEM_kom_235": 1006, "DEM_kom_449": 1007, "DEM_kom_173": 1008, "DEM_kom_771": 1009, "DEM_kom_353": 1010, "DEM_kom_781": 1011, "DEM_kom_303": 1012, "DEM_kom_710": 1013, "DEM_kom_729": 1014, "DEM_kom_817": 1015, "DEM_kom_529": 1016, "DEM_kom_531": 1017, "DEM_kom_601": 1018, "DEM_kom_793": 1019, "DEM_kom_577": 1020, "DEM_kom_846": 1021, "DEM_kom_440": 1022, "DEM_kom_447": 1023, "DEM_kom_429": 1024, "DEM_kom_509": 1025, "DEM_kom_441": 1026, "DEM_kom_860": 1027, "DEM_kom_835": 1028, "DEM_kom_423": 1029, "DEM_kom_433": 1030, "DEM_kom_499": 1031, "DEM_kom_391": 1032, "DEM_kom_229": 1033, "DEM_kom_271": 1034, "DEM_kom_211": 1035, "DEM_kom_210": 1036, "DEM_kom_187": 1037, "DEM_kom_827": 1038, "DEM_kom_739": 1039, "DEM_kom_367": 1040, "DEM_kom_336": 1041, "DEM_kom_359": 1042, "DEM_kom_260": 1043, "DEM_kom_365": 1044, "DEM_kom_340": 1045, "DEM_kom_209": 1046, "DEM_kom_189": 1047, "DEM_kom_251": 1048, "DEM_kom_325": 1049, "DEM_kom_629": 1050, "DEM_kom_555": 1051, "DEM_kom_230": 1052, "DEM_kom_815": 1053, "DEM_kom_225": 1054, "DEM_kom_360": 1055, "DEM_kom_625": 1056, "DEM_kom_653": 1057, "DEM_kom_221": 1058, "DEM_kom_410": 1059, "DEM_kom_403": 1060, "DEM_kom_775": 1061, "DEM_kom_339": 1062, "DEM_kom_550": 1063, "DEM_kom_673": 1064, "DEM_kom_525": 1065, "DEM_kom_345": 1066, "DEM_kom_407": 1067, "DEM_kom_337": 1068, "DEM_kom_481": 1069, "DEM_kom_706": 1070, "DEM_kom_387": 1071, "DEM_kom_327": 1072, "DEM_kom_341": 1073, "DEM_kom_309": 1074, "DEM_kom_355": 1075, "DEM_kom_371": 1076, "DEM_kom_523": 1077, "DEM_kom_745": 1078, "DEM_kom_497": 1079, "DEM_kom_401": 1080, "DEM_kom_487": 1081, "DEM_kom_669": 1082, "DEM_kom_326": 1083, "DEM_kom_811": 1084, "DEM_kom_521": 1085, "DEM_kom_961": 1086, "DEM_kom_473": 1087, "DEM_kom_495": 1088, "DEM_kom_431": 1089, "DEM_kom_803": 1090, "DEM_kom_541": 1091, "DEM_kom_747": 1092, "DEM_kom_665": 1093, "DEM_kom_861": 1094, "DEM_kom_627": 1095, "DEM_kom_721": 1096, "DEM_kom_430": 1097, "DEM_kom_840": 1098, "DEM_kom_777": 1099, "DEM_kom_611": 1100, "DEM_kom_485": 1101, "DEM_kom_255": 1102, "DEM_kom_767": 1103, "DEM_kom_437": 1104, "DEM_kom_960": 1105, "DEM_kom_820": 1106, "DEM_kom_763": 1107, "DEM_kom_683": 1108, "DEM_kom_475": 1109, "DEM_kom_483": 1110, "DEM_kom_749": 1111, "DEM_kom_492": 1112, "DEM_kom_493": 1113, "DEM_kom_443": 1114, "DEM_kom_530": 1115, "DEM_kom_769": 1116, "DEM_kom_379": 1117, "DEM_kom_420": 1118, "DEM_kom_301": 1119, "DEM_kom_741": 1120, "DEM_kom_679": 1121, "DEM_kom_675": 1122, "DEM_kom_263": 1123, "DEM_kom_385": 1124, "DEM_kom_257": 1125, "DEM_kom_539": 1126, "DEM_kom_231": 1127, "DEM_kom_723": 1128, "DEM_kom_559": 1129, "DEM_kom_010": 1130, "DEM_kom_957": 1131, "DEM_kom_839": 1132, "DEM_kom_825": 1133, "DEM_kom_519": 1134, "DEM_kom_489": 1135, "DEM_kom_267": 1136, "DEM_kom_321": 1137, "DEM_kom_659": 1138, "DEM_kom_409": 1139, "DEM_kom_655": 1140, "DEM_kom_685": 1141, "DEM_kom_425": 1142, "DEM_kom_837": 1143, "DEM_kom_925": 1144, "DEM_kom_746": 1145, "DEM_kom_507": 1146, "DEM_kom_505": 1147, "DEM_kom_951": 1148, "DEM_kom_012": 1149, "DEM_kom_958": 1150, "DEM_kom_903": 1151, "DEM_kom_019": 1152, "DEM_kom_833": 1153, "DEM_kom_451": 1154, "DEM_kom_917": 1155, "DEM_kom_911": 1156, "DEM_kom_919": 1157, "DEM_kom_411": 1158, "DEM_kom_915": 1159, "DEM_kom_927": 1160, "DEM_kom_923": 1161, "DEM_kom_941": 1162, "DEM_kom_921": 1163, "DEM_kom_999": 1164, "DEM_kom_905": 1165, "DEM_kom_901": 1166, "DEM_kom_929": 1167, "DEM_kom_953": 1168, "DEM_kom_907": 1169, "DEM_kom_913": 1170, "DEM_kom_007": 1171, "DEM_kom_009": 1172, "DEM_kom_004": 1173, "DEM_familie_type_9.0": 1174, "DEM_familie_type_3.0": 1175, "DEM_familie_type_1.0": 1176, "DEM_familie_type_7.0": 1177, "DEM_familie_type_4.0": 1178, "DEM_familie_type_5.0": 1179, "DEM_familie_type_2.0": 1180, "DEM_familie_type_8.0": 1181, "DEM_familie_type_10.0": 1182, "DEM_manual_bin_antboernf_manual_bin_1": 1183, "DEM_manual_bin_antboernf_manual_bin_2": 1184, "DEM_manual_bin_antboernf_manual_bin_4": 1185, "DEM_manual_bin_antboernf_manual_bin_3": 1186, "DEM_manual_bin_antboernf_manual_bin_5": 1187, "DEM_manual_bin_antboernf_manual_bin_6": 1188, "DEM_manual_bin_antboernf_manual_bin_7": 1189, "DEM_manual_bin_antboernf_manual_bin_8": 1190, "DEM_manual_bin_antboernf_over_8": 1191, "DEM_manual_bin_antpersf_manual_bin_1": 1192, "DEM_manual_bin_antpersf_manual_bin_2": 1193, "DEM_manual_bin_antpersf_manual_bin_3": 1194, "DEM_manual_bin_antpersf_manual_bin_4": 1195, "DEM_manual_bin_antpersf_manual_bin_6": 1196, "DEM_manual_bin_antpersf_manual_bin_5": 1197, "DEM_manual_bin_antpersf_manual_bin_7": 1198, "DEM_manual_bin_antpersf_manual_bin_8": 1199, "DEM_manual_bin_antpersf_manual_bin_9": 1200, "DEM_manual_bin_antpersf_manual_bin_10": 1201, "DEM_manual_bin_antpersf_over_10": 1202, "DEM_manual_bin_antefam_manual_bin_2": 1203, "DEM_manual_bin_antefam_manual_bin_1": 1204, "DEM_manual_bin_antefam_manual_bin_3": 1205, "DEM_manual_bin_antefam_manual_bin_100_500": 1206, "DEM_manual_bin_antefam_manual_bin_4": 1207, "DEM_manual_bin_antefam_manual_bin_5": 1208, "DEM_manual_bin_antefam_manual_bin_7": 1209, "DEM_manual_bin_antefam_manual_bin_6": 1210, "DEM_manual_bin_antefam_manual_bin_8": 1211, "DEM_manual_bin_antefam_manual_bin_10_15": 1212, "DEM_manual_bin_antefam_manual_bin_10": 1213, "DEM_manual_bin_antefam_manual_bin_500_1000": 1214, "DEM_manual_bin_antefam_manual_bin_20_30": 1215, "DEM_manual_bin_antefam_manual_bin_9": 1216, "DEM_manual_bin_antefam_manual_bin_30_40": 1217, "DEM_manual_bin_antefam_manual_bin_50_100": 1218, "DEM_manual_bin_antefam_manual_bin_40_50": 1219, "DEM_manual_bin_antefam_over_1000": 1220, "DEM_manual_bin_antefam_manual_bin_15_20": 1221, "DEM_fm_mark_6": 1222, "DEM_fm_mark_3": 1223, "DEM_fm_mark_1": 1224, "DEM_fm_mark_5": 1225, "DEM_fm_mark_4": 1226, "DEM_fm_mark_2": 1227, "DEM_relation_Parent": 1228, "DEM_relation_Child": 1229, "DEM_relation_Full sibling": 1230, "DEM_relation_Sibling (unknown)": 1231, "DEM_relation_Half-sibling": 1232, "DEM_Death": 1233, "DEM_Birth": 1234, "DEM_civst_F": 1235, "DEM_civst_G": 1236, "DEM_civst_P": 1237, "DEM_civst_E": 1238, "DEM_civst_O": 1239, "DEM_civst_L": 1240, "DEM_civst_D": 1241, "DEM_Indvandret": 1242, "DEM_Udvandret": 1243, "LAB_akm_type_akm_primary": 1244, "LAB_akm_type_akm_independent": 1245, "LAB_akm_type_akm_wagereceiver": 1246, "LAB_socio13_134": 1247, "LAB_socio13_323": 1248, "LAB_socio13_322": 1249, "LAB_socio13_139": 1250, "LAB_socio13_321": 1251, "LAB_socio13_410": 1252, "LAB_socio13_330": 1253, "LAB_socio13_220": 1254, "LAB_socio13_135": 1255, "LAB_socio13_132": 1256, "LAB_socio13_114": 1257, "LAB_socio13_210": 1258, "LAB_socio13_113": 1259, "LAB_socio13_131": 1260, "LAB_socio13_110": 1261, "LAB_socio13_133": 1262, "LAB_socio13_310": 1263, "LAB_socio13_112": 1264, "LAB_socio13_111": 1265, "LAB_socio13_120": 1266, "LAB_socio13_420": 1267, "LAB_socio_gl_80": 1268, "LAB_socio_gl_89": 1269, "LAB_socio_gl_1": 1270, "LAB_socio_gl_41": 1271, "LAB_socio_gl_71": 1272, "LAB_socio_gl_27": 1273, "LAB_socio_gl_62": 1274, "LAB_socio_gl_72": 1275, "LAB_socio_gl_6": 1276, "LAB_socio_gl_7": 1277, "LAB_socio_gl_79": 1278, "LAB_socio_gl_2": 1279, "LAB_socio_gl_9": 1280, "LAB_socio_gl_31": 1281, "LAB_socio_gl_32": 1282, "LAB_socio_gl_33": 1283, "LAB_socio_gl_12": 1284, "LAB_socio_gl_19": 1285, "LAB_socio_gl_43": 1286, "LAB_socio_gl_73": 1287, "LAB_socio_gl_3": 1288, "LAB_socio_gl_28": 1289, "LAB_socio_gl_42": 1290, "LAB_socio_gl_21": 1291, "LAB_socio_gl_22": 1292, "LAB_socio_gl_63": 1293, "LAB_socio_gl_61": 1294, "LAB_socio_gl_51": 1295, "LAB_socio_gl_26": 1296, "LAB_socio_gl_29": 1297, "LAB_socio_gl_8": 1298, "LAB_socio_gl_53": 1299, "LAB_socio_gl_82": 1300, "LAB_socio_gl_52": 1301, "LAB_socio_gl_39": 1302, "LAB_socio_gl_59": 1303, "LAB_socio_gl_30": 1304, "LAB_socio_gl_69": 1305, "LAB_socio_gl_4": 1306, "LAB_socio_gl_60": 1307, "LAB_socio_gl_50": 1308, "LAB_socio_gl_10": 1309, "LAB_socio_gl_49": 1310, "LAB_socio_gl_11": 1311, "LAB_socio_gl_5": 1312, "LAB_socio_gl_70": 1313, "LAB_socio_gl_23": 1314, "LAB_socio_gl_81": 1315, "LAB_socio_gl_25": 1316, "LAB_socio_gl_40": 1317, "LAB_socio_gl_20": 1318, "LAB_disco08_441900": 1319, "LAB_disco08_932900": 1320, "LAB_disco08_213200": 1321, "LAB_disco08_200000": 1322, "LAB_disco08_333400": 1323, "LAB_disco08_753100": 1324, "LAB_disco08_112020": 1325, "LAB_disco08_612100": 1326, "LAB_disco08_021000": 1327, "LAB_disco08_516500": 1328, "LAB_disco08_332200": 1329, "LAB_disco08_121200": 1330, "LAB_disco08_235920": 1331, "LAB_disco08_234110": 1332, "LAB_disco08_342300": 1333, "LAB_disco08_441220": 1334, "LAB_disco08_234120": 1335, "LAB_disco08_226900": 1336, "LAB_disco08_911210": 1337, "LAB_disco08_911200": 1338, "LAB_disco08_832210": 1339, "LAB_disco08_833110": 1340, "LAB_disco08_411000": 1341, "LAB_disco08_334310": 1342, "LAB_disco08_813120": 1343, "LAB_disco08_532210": 1344, "LAB_disco08_531120": 1345, "LAB_disco08_515300": 1346, "LAB_disco08_816040": 1347, "LAB_disco08_264300": 1348, "LAB_disco08_833120": 1349, "LAB_disco08_833130": 1350, "LAB_disco08_141200": 1351, "LAB_disco08_816020": 1352, "LAB_disco08_143100": 1353, "LAB_disco08_112010": 1354, "LAB_disco08_816000": 1355, "LAB_disco08_933410": 1356, "LAB_disco08_251000": 1357, "LAB_disco08_834400": 1358, "LAB_disco08_818300": 1359, "LAB_disco08_700000": 1360, "LAB_disco08_231000": 1361, "LAB_disco08_231010": 1362, "LAB_disco08_932100": 1363, "LAB_disco08_432200": 1364, "LAB_disco08_931210": 1365, "LAB_disco08_234300": 1366, "LAB_disco08_232030": 1367, "LAB_disco08_235700": 1368, "LAB_disco08_432100": 1369, "LAB_disco08_723400": 1370, "LAB_disco08_722300": 1371, "LAB_disco08_741200": 1372, "LAB_disco08_732100": 1373, "LAB_disco08_723110": 1374, "LAB_disco08_333200": 1375, "LAB_disco08_723120": 1376, "LAB_disco08_524900": 1377, "LAB_disco08_263500": 1378, "LAB_disco08_532900": 1379, "LAB_disco08_531110": 1380, "LAB_disco08_331300": 1381, "LAB_disco08_232000": 1382, "LAB_disco08_321290": 1383, "LAB_disco08_242100": 1384, "LAB_disco08_234130": 1385, "LAB_disco08_821900": 1386, "LAB_disco08_221100": 1387, "LAB_disco08_221200": 1388, "LAB_disco08_241000": 1389, "LAB_disco08_331230": 1390, "LAB_disco08_235100": 1391, "LAB_disco08_333300": 1392, "LAB_disco08_251110": 1393, "LAB_disco08_722100": 1394, "LAB_disco08_721400": 1395, "LAB_disco08_711210": 1396, "LAB_disco08_251210": 1397, "LAB_disco08_523000": 1398, "LAB_disco08_522300": 1399, "LAB_disco08_331240": 1400, "LAB_disco08_421100": 1401, "LAB_disco08_516900": 1402, "LAB_disco08_226520": 1403, "LAB_disco08_011000": 1404, "LAB_disco08_231020": 1405, "LAB_disco08_961200": 1406, "LAB_disco08_961300": 1407, "LAB_disco08_241230": 1408, "LAB_disco08_341200": 1409, "LAB_disco08_532110": 1410, "LAB_disco08_400000": 1411, "LAB_disco08_132400": 1412, "LAB_disco08_931200": 1413, "LAB_disco08_214500": 1414, "LAB_disco08_711510": 1415, "LAB_disco08_134500": 1416, "LAB_disco08_814300": 1417, "LAB_disco08_235200": 1418, "LAB_disco08_532120": 1419, "LAB_disco08_263400": 1420, "LAB_disco08_510000": 1421, "LAB_disco08_531190": 1422, "LAB_disco08_413200": 1423, "LAB_disco08_261900": 1424, "LAB_disco08_422700": 1425, "LAB_disco08_441210": 1426, "LAB_disco08_962110": 1427, "LAB_disco08_226510": 1428, "LAB_disco08_226500": 1429, "LAB_disco08_334200": 1430, "LAB_disco08_532000": 1431, "LAB_disco08_225000": 1432, "LAB_disco08_712200": 1433, "LAB_disco08_134000": 1434, "LAB_disco08_134100": 1435, "LAB_disco08_334400": 1436, "LAB_disco08_251120": 1437, "LAB_disco08_242000": 1438, "LAB_disco08_422600": 1439, "LAB_disco08_211200": 1440, "LAB_disco08_311110": 1441, "LAB_disco08_931290": 1442, "LAB_disco08_121990": 1443, "LAB_disco08_541400": 1444, "LAB_disco08_230000": 1445, "LAB_disco08_031000": 1446, "LAB_disco08_941210": 1447, "LAB_disco08_222110": 1448, "LAB_disco08_532190": 1449, "LAB_disco08_214100": 1450, "LAB_disco08_214000": 1451, "LAB_disco08_422300": 1452, "LAB_disco08_740000": 1453, "LAB_disco08_264200": 1454, "LAB_disco08_321210": 1455, "LAB_disco08_222100": 1456, "LAB_disco08_220000": 1457, "LAB_disco08_515000": 1458, "LAB_disco08_300000": 1459, "LAB_disco08_921200": 1460, "LAB_disco08_821200": 1461, "LAB_disco08_422200": 1462, "LAB_disco08_931390": 1463, "LAB_disco08_911230": 1464, "LAB_disco08_815200": 1465, "LAB_disco08_818990": 1466, "LAB_disco08_912200": 1467, "LAB_disco08_321100": 1468, "LAB_disco08_514200": 1469, "LAB_disco08_222120": 1470, "LAB_disco08_234330": 1471, "LAB_disco08_265100": 1472, "LAB_disco08_265000": 1473, "LAB_disco08_142020": 1474, "LAB_disco08_311400": 1475, "LAB_disco08_816010": 1476, "LAB_disco08_216100": 1477, "LAB_disco08_121320": 1478, "LAB_disco08_331500": 1479, "LAB_disco08_241220": 1480, "LAB_disco08_241320": 1481, "LAB_disco08_812100": 1482, "LAB_disco08_343400": 1483, "LAB_disco08_833210": 1484, "LAB_disco08_817100": 1485, "LAB_disco08_532130": 1486, "LAB_disco08_522100": 1487, "LAB_disco08_933420": 1488, "LAB_disco08_911220": 1489, "LAB_disco08_732300": 1490, "LAB_disco08_541900": 1491, "LAB_disco08_233010": 1492, "LAB_disco08_232010": 1493, "LAB_disco08_832220": 1494, "LAB_disco08_243100": 1495, "LAB_disco08_234390": 1496, "LAB_disco08_512000": 1497, "LAB_disco08_710000": 1498, "LAB_disco08_216000": 1499, "LAB_disco08_541200": 1500, "LAB_disco08_122100": 1501, "LAB_disco08_241100": 1502, "LAB_disco08_251900": 1503, "LAB_disco08_351200": 1504, "LAB_disco08_251220": 1505, "LAB_disco08_532220": 1506, "LAB_disco08_313200": 1507, "LAB_disco08_962900": 1508, "LAB_disco08_833220": 1509, "LAB_disco08_242300": 1510, "LAB_disco08_524400": 1511, "LAB_disco08_741100": 1512, "LAB_disco08_321230": 1513, "LAB_disco08_235910": 1514, "LAB_disco08_335200": 1515, "LAB_disco08_833240": 1516, "LAB_disco08_311590": 1517, "LAB_disco08_611200": 1518, "LAB_disco08_234100": 1519, "LAB_disco08_311300": 1520, "LAB_disco08_941100": 1521, "LAB_disco08_431220": 1522, "LAB_disco08_941000": 1523, "LAB_disco08_351300": 1524, "LAB_disco08_134990": 1525, "LAB_disco08_752300": 1526, "LAB_disco08_134600": 1527, "LAB_disco08_241240": 1528, "LAB_disco08_341300": 1529, "LAB_disco08_111100": 1530, "LAB_disco08_111200": 1531, "LAB_disco08_260000": 1532, "LAB_disco08_722400": 1533, "LAB_disco08_818210": 1534, "LAB_disco08_332300": 1535, "LAB_disco08_311200": 1536, "LAB_disco08_721200": 1537, "LAB_disco08_331210": 1538, "LAB_disco08_241210": 1539, "LAB_disco08_833230": 1540, "LAB_disco08_611100": 1541, "LAB_disco08_834310": 1542, "LAB_disco08_834320": 1543, "LAB_disco08_234310": 1544, "LAB_disco08_333410": 1545, "LAB_disco08_541100": 1546, "LAB_disco08_720000": 1547, "LAB_disco08_311100": 1548, "LAB_disco08_311130": 1549, "LAB_disco08_912100": 1550, "LAB_disco08_814210": 1551, "LAB_disco08_264320": 1552, "LAB_disco08_912990": 1553, "LAB_disco08_311900": 1554, "LAB_disco08_214900": 1555, "LAB_disco08_213300": 1556, "LAB_disco08_214300": 1557, "LAB_disco08_210000": 1558, "LAB_disco08_333900": 1559, "LAB_disco08_961100": 1560, "LAB_disco08_911260": 1561, "LAB_disco08_941220": 1562, "LAB_disco08_431100": 1563, "LAB_disco08_332000": 1564, "LAB_disco08_252200": 1565, "LAB_disco08_235790": 1566, "LAB_disco08_713110": 1567, "LAB_disco08_412000": 1568, "LAB_disco08_352100": 1569, "LAB_disco08_222130": 1570, "LAB_disco08_513100": 1571, "LAB_disco08_515200": 1572, "LAB_disco08_335300": 1573, "LAB_disco08_421400": 1574, "LAB_disco08_335900": 1575, "LAB_disco08_235710": 1576, "LAB_disco08_235730": 1577, "LAB_disco08_754900": 1578, "LAB_disco08_263600": 1579, "LAB_disco08_912300": 1580, "LAB_disco08_931330": 1581, "LAB_disco08_331220": 1582, "LAB_disco08_234340": 1583, "LAB_disco08_215100": 1584, "LAB_disco08_812200": 1585, "LAB_disco08_723100": 1586, "LAB_disco08_713200": 1587, "LAB_disco08_235720": 1588, "LAB_disco08_121100": 1589, "LAB_disco08_325110": 1590, "LAB_disco08_315300": 1591, "LAB_disco08_818910": 1592, "LAB_disco08_242400": 1593, "LAB_disco08_133020": 1594, "LAB_disco08_931350": 1595, "LAB_disco08_233020": 1596, "LAB_disco08_325720": 1597, "LAB_disco08_814220": 1598, "LAB_disco08_751300": 1599, "LAB_disco08_962200": 1600, "LAB_disco08_511120": 1601, "LAB_disco08_816030": 1602, "LAB_disco08_911100": 1603, "LAB_disco08_754400": 1604, "LAB_disco08_410000": 1605, "LAB_disco08_330000": 1606, "LAB_disco08_311120": 1607, "LAB_disco08_132100": 1608, "LAB_disco08_933300": 1609, "LAB_disco08_732000": 1610, "LAB_disco08_262100": 1611, "LAB_disco08_613000": 1612, "LAB_disco08_712600": 1613, "LAB_disco08_351100": 1614, "LAB_disco08_226200": 1615, "LAB_disco08_243320": 1616, "LAB_disco08_723300": 1617, "LAB_disco08_831100": 1618, "LAB_disco08_813110": 1619, "LAB_disco08_722200": 1620, "LAB_disco08_332130": 1621, "LAB_disco08_265200": 1622, "LAB_disco08_751110": 1623, "LAB_disco08_611320": 1624, "LAB_disco08_226000": 1625, "LAB_disco08_431240": 1626, "LAB_disco08_962300": 1627, "LAB_disco08_721300": 1628, "LAB_disco08_611390": 1629, "LAB_disco08_522000": 1630, "LAB_disco08_313900": 1631, "LAB_disco08_621000": 1632, "LAB_disco08_524200": 1633, "LAB_disco08_731300": 1634, "LAB_disco08_211100": 1635, "LAB_disco08_262200": 1636, "LAB_disco08_231030": 1637, "LAB_disco08_232020": 1638, "LAB_disco08_833250": 1639, "LAB_disco08_753600": 1640, "LAB_disco08_333110": 1641, "LAB_disco08_333120": 1642, "LAB_disco08_833260": 1643, "LAB_disco08_432330": 1644, "LAB_disco08_921400": 1645, "LAB_disco08_215200": 1646, "LAB_disco08_832240": 1647, "LAB_disco08_333430": 1648, "LAB_disco08_214400": 1649, "LAB_disco08_834200": 1650, "LAB_disco08_132300": 1651, "LAB_disco08_226910": 1652, "LAB_disco08_723190": 1653, "LAB_disco08_265400": 1654, "LAB_disco08_325600": 1655, "LAB_disco08_235750": 1656, "LAB_disco08_441500": 1657, "LAB_disco08_214200": 1658, "LAB_disco08_811400": 1659, "LAB_disco08_422100": 1660, "LAB_disco08_243200": 1661, "LAB_disco08_833200": 1662, "LAB_disco08_241310": 1663, "LAB_disco08_711990": 1664, "LAB_disco08_343200": 1665, "LAB_disco08_261100": 1666, "LAB_disco08_134200": 1667, "LAB_disco08_810000": 1668, "LAB_disco08_311800": 1669, "LAB_disco08_235300": 1670, "LAB_disco08_712700": 1671, "LAB_disco08_821100": 1672, "LAB_disco08_314200": 1673, "LAB_disco08_817200": 1674, "LAB_disco08_332400": 1675, "LAB_disco08_441600": 1676, "LAB_disco08_334000": 1677, "LAB_disco08_811300": 1678, "LAB_disco08_835000": 1679, "LAB_disco08_243310": 1680, "LAB_disco08_422900": 1681, "LAB_disco08_343500": 1682, "LAB_disco08_234000": 1683, "LAB_disco08_712500": 1684, "LAB_disco08_731690": 1685, "LAB_disco08_751400": 1686, "LAB_disco08_931340": 1687, "LAB_disco08_751200": 1688, "LAB_disco08_742100": 1689, "LAB_disco08_121920": 1690, "LAB_disco08_122300": 1691, "LAB_disco08_524500": 1692, "LAB_disco08_252300": 1693, "LAB_disco08_742200": 1694, "LAB_disco08_321310": 1695, "LAB_disco08_311510": 1696, "LAB_disco08_514100": 1697, "LAB_disco08_335100": 1698, "LAB_disco08_263100": 1699, "LAB_disco08_818290": 1700, "LAB_disco08_911240": 1701, "LAB_disco08_100000": 1702, "LAB_disco08_111400": 1703, "LAB_disco08_921500": 1704, "LAB_disco08_234320": 1705, "LAB_disco08_741300": 1706, "LAB_disco08_931230": 1707, "LAB_disco08_422400": 1708, "LAB_disco08_325730": 1709, "LAB_disco08_711500": 1710, "LAB_disco08_235220": 1711, "LAB_disco08_212000": 1712, "LAB_disco08_331200": 1713, "LAB_disco08_431230": 1714, "LAB_disco08_226990": 1715, "LAB_disco08_516300": 1716, "LAB_disco08_413100": 1717, "LAB_disco08_352200": 1718, "LAB_disco08_541300": 1719, "LAB_disco08_214600": 1720, "LAB_disco08_815300": 1721, "LAB_disco08_142010": 1722, "LAB_disco08_226410": 1723, "LAB_disco08_252100": 1724, "LAB_disco08_431210": 1725, "LAB_disco08_331110": 1726, "LAB_disco08_432390": 1727, "LAB_disco08_622200": 1728, "LAB_disco08_335500": 1729, "LAB_disco08_341100": 1730, "LAB_disco08_261200": 1731, "LAB_disco08_921100": 1732, "LAB_disco08_131100": 1733, "LAB_disco08_315200": 1734, "LAB_disco08_921600": 1735, "LAB_disco08_321400": 1736, "LAB_disco08_622300": 1737, "LAB_disco08_226700": 1738, "LAB_disco08_216300": 1739, "LAB_disco08_754300": 1740, "LAB_disco08_314100": 1741, "LAB_disco08_431300": 1742, "LAB_disco08_516000": 1743, "LAB_disco08_216600": 1744, "LAB_disco08_751600": 1745, "LAB_disco08_121910": 1746, "LAB_disco08_912900": 1747, "LAB_disco08_732200": 1748, "LAB_disco08_213110": 1749, "LAB_disco08_325200": 1750, "LAB_disco08_242200": 1751, "LAB_disco08_325900": 1752, "LAB_disco08_311600": 1753, "LAB_disco08_251400": 1754, "LAB_disco08_251300": 1755, "LAB_disco08_222200": 1756, "LAB_disco08_133010": 1757, "LAB_disco08_226100": 1758, "LAB_disco08_541000": 1759, "LAB_disco08_243400": 1760, "LAB_disco08_325710": 1761, "LAB_disco08_962120": 1762, "LAB_disco08_611310": 1763, "LAB_disco08_252900": 1764, "LAB_disco08_132200": 1765, "LAB_disco08_711300": 1766, "LAB_disco08_121310": 1767, "LAB_disco08_713320": 1768, "LAB_disco08_610000": 1769, "LAB_disco08_815900": 1770, "LAB_disco08_712100": 1771, "LAB_disco08_515100": 1772, "LAB_disco08_332120": 1773, "LAB_disco08_226300": 1774, "LAB_disco08_141100": 1775, "LAB_disco08_261120": 1776, "LAB_disco08_311000": 1777, "LAB_disco08_134900": 1778, "LAB_disco08_250000": 1779, "LAB_disco08_333190": 1780, "LAB_disco08_432340": 1781, "LAB_disco08_240000": 1782, "LAB_disco08_752200": 1783, "LAB_disco08_731700": 1784, "LAB_disco08_352000": 1785, "LAB_disco08_143900": 1786, "LAB_disco08_712400": 1787, "LAB_disco08_742000": 1788, "LAB_disco08_215300": 1789, "LAB_disco08_265900": 1790, "LAB_disco08_122200": 1791, "LAB_disco08_264310": 1792, "LAB_disco08_711410": 1793, "LAB_disco08_612900": 1794, "LAB_disco08_421200": 1795, "LAB_disco08_713120": 1796, "LAB_disco08_910000": 1797, "LAB_disco08_222000": 1798, "LAB_disco08_325120": 1799, "LAB_disco08_332100": 1800, "LAB_disco08_235400": 1801, "LAB_disco08_912910": 1802, "LAB_disco08_235210": 1803, "LAB_disco08_332110": 1804, "LAB_disco08_511110": 1805, "LAB_disco08_815100": 1806, "LAB_disco08_752000": 1807, "LAB_disco08_235500": 1808, "LAB_disco08_121000": 1809, "LAB_disco08_325300": 1810, "LAB_disco08_265500": 1811, "LAB_disco08_122000": 1812, "LAB_disco08_731800": 1813, "LAB_disco08_211400": 1814, "LAB_disco08_334320": 1815, "LAB_disco08_333420": 1816, "LAB_disco08_513200": 1817, "LAB_disco08_310000": 1818, "LAB_disco08_226930": 1819, "LAB_disco08_211300": 1820, "LAB_disco08_342100": 1821, "LAB_disco08_265300": 1822, "LAB_disco08_331120": 1823, "LAB_disco08_712000": 1824, "LAB_disco08_235740": 1825, "LAB_disco08_731100": 1826, "LAB_disco08_311700": 1827, "LAB_disco08_900000": 1828, "LAB_disco08_721100": 1829, "LAB_disco08_264100": 1830, "LAB_disco08_226420": 1831, "LAB_disco08_921300": 1832, "LAB_disco08_213120": 1833, "LAB_disco08_351400": 1834, "LAB_disco08_264390": 1835, "LAB_disco08_753300": 1836, "LAB_disco08_261110": 1837, "LAB_disco08_342000": 1838, "LAB_disco08_721500": 1839, "LAB_disco08_753400": 1840, "LAB_disco08_342200": 1841, "LAB_disco08_325800": 1842, "LAB_disco08_263300": 1843, "LAB_disco08_751100": 1844, "LAB_disco08_263200": 1845, "LAB_disco08_235000": 1846, "LAB_disco08_754100": 1847, "LAB_disco08_711220": 1848, "LAB_disco08_941200": 1849, "LAB_disco08_235600": 1850, "LAB_disco08_832230": 1851, "LAB_disco08_422500": 1852, "LAB_disco08_833140": 1853, "LAB_disco08_213100": 1854, "LAB_disco08_343100": 1855, "LAB_disco08_813200": 1856, "LAB_disco08_531200": 1857, "LAB_disco08_315100": 1858, "LAB_disco08_432310": 1859, "LAB_disco08_441300": 1860, "LAB_disco08_134400": 1861, "LAB_disco08_333000": 1862, "LAB_disco08_335400": 1863, "LAB_disco08_511200": 1864, "LAB_disco08_511300": 1865, "LAB_disco08_311140": 1866, "LAB_disco08_524600": 1867, "LAB_disco08_531100": 1868, "LAB_disco08_831200": 1869, "LAB_disco08_751190": 1870, "LAB_disco08_511000": 1871, "LAB_disco08_521200": 1872, "LAB_disco08_612200": 1873, "LAB_disco08_331400": 1874, "LAB_disco08_931100": 1875, "LAB_disco08_711000": 1876, "LAB_disco08_223000": 1877, "LAB_disco08_532100": 1878, "LAB_disco08_818100": 1879, "LAB_disco08_731900": 1880, "LAB_disco08_315420": 1881, "LAB_disco08_324000": 1882, "LAB_disco08_216200": 1883, "LAB_disco08_521100": 1884, "LAB_disco08_321390": 1885, "LAB_disco08_216500": 1886, "LAB_disco08_313500": 1887, "LAB_disco08_500000": 1888, "LAB_disco08_814100": 1889, "LAB_disco08_713310": 1890, "LAB_disco08_731200": 1891, "LAB_disco08_752100": 1892, "LAB_disco08_322100": 1893, "LAB_disco08_911250": 1894, "LAB_disco08_960000": 1895, "LAB_disco08_321220": 1896, "LAB_disco08_441100": 1897, "LAB_disco08_751120": 1898, "LAB_disco08_315410": 1899, "LAB_disco08_532200": 1900, "LAB_disco08_750000": 1901, "LAB_disco08_314300": 1902, "LAB_disco08_711520": 1903, "LAB_disco08_234200": 1904, "LAB_disco08_216400": 1905, "LAB_disco08_226610": 1906, "LAB_disco08_516100": 1907, "LAB_disco08_931220": 1908, "LAB_disco08_313100": 1909, "LAB_disco08_834100": 1910, "LAB_disco08_711910": 1911, "LAB_disco08_224000": 1912, "LAB_disco08_815400": 1913, "LAB_disco08_951000": 1914, "LAB_disco08_611000": 1915, "LAB_disco08_723200": 1916, "LAB_disco08_264000": 1917, "LAB_disco08_325500": 1918, "LAB_disco08_333100": 1919, "LAB_disco08_753200": 1920, 